export const days = [3, 4, 5];
export const events = [
  {
    "id": "142-7301",
    "title": "Создание работ",
    "venue": "Площадки в городе",
    "days": [
      3,
      4,
      5
    ],
    "time": "11:00–18:00",
    "entry": "Вход свободный"
  },
  {
    "id": "142-7302",
    "title": "Экскурсия с Димой Четыре",
    "venue": "Речной вокзал",
    "days": [
      3
    ],
    "time": "13:00–15:00",
    "entry": "Регистрация"
  },
  {
    "id": "142-7303",
    "title": "Открытие выставки фестиваля",
    "venue": "Галерея 9Б",
    "days": [
      3
    ],
    "time": "16:00–17:00",
    "entry": "Вход свободный"
  },
  {
    "id": "142-7304",
    "title": "Встреча с Дмитрием Аске",
    "venue": "Галерея 9Б",
    "days": [
      3
    ],
    "time": "13:00–15:00",
    "entry": "Регистрация"
  },
  {
    "id": "142-7305",
    "title": "Экскурсия с Майей Ковальски",
    "venue": "Терминал А",
    "days": [
      4
    ],
    "time": "10:00–11:30",
    "entry": "Регистрация"
  },
  {
    "id": "142-7306",
    "title": "Создание барельефов с Алексеем Main",
    "venue": "Терминал А",
    "days": [
      4
    ],
    "time": "14:00–16:00",
    "entry": "Регистрация"
  },
  {
    "id": "142-7308",
    "title": "Прогулка с постерами с Лидой Birdly",
    "venue": "Речной вокзал",
    "days": [
      4
    ],
    "time": "12:00–13:30",
    "entry": "Регистрация"
  },
  {
    "id": "142-7309",
    "title": "Обзор выставки от Данилы Кудельникова",
    "venue": "Галерея 9Б",
    "days": [
      4
    ],
    "time": "16:30–17:00",
    "entry": "Регистрация"
  },
  {
    "id": "142-7310",
    "title": "Встреча с Покрасом Лампасом",
    "venue": "Терминал А",
    "days": [
      4
    ],
    "time": "17:30–18:30",
    "entry": "Регистрация"
  },
  {
    "id": "142-7311",
    "title": "«Охота за стрит-артом» с Александром Янгом",
    "venue": "Галерея 9Б",
    "days": [
      4
    ],
    "time": "19:00–20:00",
    "entry": "Регистрация"
  },
  {
    "id": "142-7312",
    "title": "Экскурсия с Никитой Nomerz",
    "venue": "Речной вокзал",
    "days": [
      5
    ],
    "time": "11:00–13:00",
    "entry": "Регистрация"
  },
  {
    "id": "142-7313",
    "title": "Экскурсия и постеры с Еленой Лисицей",
    "venue": "Речной вокзал",
    "days": [
      5
    ],
    "time": "13:30–15:00",
    "entry": "Регистрация"
  },
  {
    "id": "142-7314",
    "title": "Мастер-класс по спрей-арту",
    "venue": "Терминал А",
    "days": [
      5
    ],
    "time": "14:00–15:00",
    "entry": "Регистрация"
  },
  {
    "id": "142-7315",
    "title": "Встреча с Максимом Труловым",
    "venue": "Галерея 9Б",
    "days": [
      5
    ],
    "time": "15:30–16:30",
    "entry": "Регистрация"
  },
  {
    "id": "142-7316",
    "title": "Скетч-баттл",
    "venue": "Терминал А",
    "days": [
      5
    ],
    "time": "17:00–18:30",
    "entry": "Регистрация"
  },
  {
    "id": "142-7317",
    "title": "Закрытие фестиваля",
    "venue": "Терминал А",
    "days": [
      5
    ],
    "time": "19:00–22:00",
    "entry": "Вход свободный"
  }
];
export const artists = [
  {
    "id": "1",
    "name": "Никита Nomerz",
    "city": "Нижний Новгород",
    "image": "d1954.png"
  },
  {
    "id": "2",
    "name": "Покрас Лампас",
    "city": "Санкт-Петербург",
    "image": "003a8.png"
  },
  {
    "id": "3",
    "name": "Дмитрий Аске",
    "city": "Москва",
    "image": "129d9.png"
  },
  {
    "id": "4",
    "name": "Максим Трулов",
    "city": "Нижний Новгород",
    "image": "08af7.png"
  },
  {
    "id": "5",
    "name": "Александр Stan",
    "city": "Нижний Новгород",
    "image": "1b59b.png"
  },
  {
    "id": "6",
    "name": "Lida Birdly",
    "city": "Нижний Новгород",
    "image": "55c05.png"
  },
  {
    "id": "7",
    "name": "Елена Лисица",
    "city": "Нижний Новгород",
    "image": "5bb2f.png"
  },
  {
    "id": "8",
    "name": "Ксюша Ласточка",
    "city": "Нижний Новгород",
    "image": "25d26.png"
  },
  {
    "id": "9",
    "name": "Алексей Main",
    "city": "Нижний Новгород",
    "image": "86d81.png"
  }
];
export const products = [
  { id: 'multitool', name: 'Мультитул', price: '3 000 ₽', image: '889a1.png' },
  { id: 'relief', name: 'Барельеф', price: '900 ₽', image: '4ee99.png' },
  { id: 'spray', name: 'Баллончик', price: '600 ₽', image: 'e9c32.png' },
  { id: 'stickers', name: 'Набор стикеров', price: '300 ₽', image: 'e1ded.png' },
];
